export const dataForList = [
    {
        title:'Ки́берспо́рт',
        description:' командное или индивидуальное соревнование на основе компьютерных игр'
    },
    {
        title:'История',
        description:'Первый известный турнир по компьютерным играм прошёл 19 октября 1972 года, в рамках которого три десятка студентов'
    },
    {
        title:'Соревнования',
        description:'Соревнования по киберспорту проводятся по всему миру, в том числе и международные. Одним из крупнейших являлся международный турнир World Cyber Games'
    },
    {
        title:'Киберспорт в странах мира',
        description:'США "В 2013 году киберспортивную дисциплину League of Legends признали настоящим видом спорта, а её участников — настоящими спортсменами."'
    },
    {
        title:'Западная Европа',
        description:'Одним из главных игроков на киберспортивном рынке Европы является киберспортивная организация ESL, в соревнованиях которой ежегодно разыгрываются несколько миллионов долларов.'
    }
];
export const dataForButtons = {
        prop1:'Content from prop1',
        prop2:'Content from prop2',
        prop3:'Content from prop3',
        prop4:'Content from prop4',
        prop5:'Content from prop5',
}